
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="LibreOffice 4.0.2.2 (Linux)">
	<META NAME="AUTHOR" CONTENT="N56">
	<META NAME="CREATED" CONTENT="20140330;8210000">
	<META NAME="CHANGEDBY" CONTENT="Mr.Anh ">
	<META NAME="CHANGED" CONTENT="20140406;10455400">
	<STYLE TYPE="text/css">
	</STYLE>
</HEAD>
<BODY>
<p align="center"><strong>LỜI GIỚI THIỆU ỨNG DỤNG PHẬT &Acirc;M</strong></p>
<p style="text-align: justify;">Trang nh&agrave; Phật &Acirc;m (www.PhatAm.com) được th&agrave;nh lập từ th&aacute;ng 11-2011, sau 2 năm đi v&agrave;o hoạt động, trang nh&agrave; đ&atilde; c&oacute; những bước ph&aacute;t triển đ&aacute;ng kh&iacute;ch lệ. Hiện nay, trang nh&agrave; c&oacute; hơn 16.000 video, gần 35 triệu lượt xem với trung b&igrave;nh tr&ecirc;n 16.000 lượt truy cập hằng ng&agrave;y. Phật &Acirc;m một trong những website h&agrave;ng đầu của Phật gi&aacute;o Việt Nam.</p>
<p style="text-align: justify;">Với những th&agrave;nh tựu đ&oacute;, Ban Bi&ecirc;n Tập trang nh&agrave; quyết định tạo ứng dụng tr&ecirc;n điện thoại th&ocirc;ng minh (smartphone) nhằm kh&ocirc;ng chỉ phổ biến ph&aacute;p &acirc;m Phật ph&aacute;p tr&ecirc;n website m&agrave; c&ograve;n đưa tới tận điện thoại của tất cả những người hữu duy&ecirc;n. Đ&acirc;y l&agrave; phương ph&aacute;p hoằng ph&aacute;p mới, hiện đại, đ&aacute;p ứng được nhu cầu t&igrave;m hiểu Phật ph&aacute;p ng&agrave;y c&agrave;ng cao của đ&ocirc;ng đảo thiện hữu tri thức. Phật &Acirc;m l&agrave; một ứng dụng xem v&agrave; nghe ph&aacute;p &acirc;m Phật ph&aacute;p tr&ecirc;n điện thoại th&ocirc;ng minh đầu ti&ecirc;n của Phật gi&aacute;o Việt Nam.</p>
<p style="text-align: justify;">Ng&agrave;y nay, với sự ph&aacute;t triển của khoa học kỹ thuật, điện thoại th&ocirc;ng minh đ&atilde; trở th&agrave;nh một thiết bị kh&ocirc;ng thể thiếu đối với nhiều người. Do đ&oacute;, đưa Ph&aacute;p &acirc;m Phật ph&aacute;p l&ecirc;n điện thoại gi&uacute;p cho những người hữu duy&ecirc;n c&oacute; cơ hội t&igrave;m hiểu gi&aacute;o l&yacute; Phật gi&aacute;o thuận tiện hơn. Với s&oacute;ng 3G phủ khắp nơi, qu&yacute; thiện hữu tri thức c&oacute; thể xem video, &acirc;m thanh MP3 ph&aacute;p thoại, s&aacute;ch n&oacute;i, kinh tụng, &acirc;m nhạc ở khắp mọi nơi, mọi khi c&oacute; thể. Giờ đ&acirc;y, qu&yacute; thiện hữu tri thức kh&ocirc;ng cần phải c&oacute; đầu đĩa, m&aacute;y vi t&iacute;nh mới nghe được b&agrave;i giảng của c&aacute;c giảng sư nổi tiếng, m&agrave; c&oacute; thể nghe mọi l&uacute;c, mọi nơi với chiếc điện thoại th&ocirc;ng minh của m&igrave;nh.</p>
<p style="text-align: justify;">Với ứng dụng n&agrave;y, ch&uacute;ng t&ocirc;i mong mỏi qu&yacute; thiện hữu tri thức mỗi ng&agrave;y &iacute;t nhất d&agrave;nh ra 30 ph&uacute;t để nghe c&aacute;c ph&aacute;p &acirc;m Phật ph&aacute;p. Từ đ&oacute;, với ch&aacute;nh tri kiến tiếp thu được, những nổi khổ, niềm đau sẽ được chuyển h&oacute;a, an lạc, hạnh ph&uacute;c sẽ c&oacute; mặt ngay b&acirc;y giờ v&agrave; tại đ&acirc;y.</p>
<p>&nbsp;</p>
<hr width="250" />
<p align="center">&nbsp;</p>
<p align="center"><strong>TH&Ocirc;NG TIN LI&Ecirc;N LẠC:</strong></p>
<p>Tỳ-kheo Th&iacute;ch Ngộ Dũng</p>
<p>Email: thichngodung@gmail.com</p>
<p>Điện thoại: 0906650155</p>
<p>&nbsp;</p>
</BODY>
</HTML>
